<template>
    <div class="user-ui-page">
<div class="content">
	<div class="content_title">1.接受并同意遵守协议</div>
	<div class="content_a">艺狗交易平台（以下简称“本平台”）系由北京艺高联盟艺术产业发展中心有限公司运营的电子商务平台，为用户提供关于版权存证、版权登记和版权交易功能的平台服务。艺狗用户协议（以下简称"本协议"）是机构/个人用户与艺狗交易平台之间订立的服务协议，规定了机构/个人用户在注册艺狗平台时所应遵守的条款及规则。所有机构/个人用户在使用艺狗平台服务之前，均应当仔细阅读并理解本协议，在接受并同意遵守本协议的所有条款后方可注册使用艺狗平台服务。本协议条款可由艺狗平台随时更新，且毋须另行通知。您一旦注册使用艺狗平台服务系统，即视为您已理解并完全同意上述艺狗交易平台对本协议条款进行的修改。</div>
	
	<div class="content_title">2.版权资产</div>
	<div class="content_a"><div class="content_a">本协议项下的"版权资产"是指机构/个人注册用户在使用艺狗平台服务时进行存储、发布、展示、管理或交易的所有版权作品及相关内容和信息，包括但不限于文字、音乐及其他形式的音频作品、影视及其他形式的视频作品、照片及其它形式的摄影作品、素材、计算机程序、数据、图形以及其他任何形式的作品和信息。</div></div>
	<div class="content_a">机构/个人注册用户理解并同意：</div>
	<div class="content_a">(1) 任何本平台出示的版权资产均来源于艺狗平台服务系统的注册用户，并由上述提供版权资产的用户拥有或控制并承担全部相关法律责任。</div>
	<div class="content_a">(2) 所有版权资产均受中华人民共和国著作权法或其他有管辖权的国家或地区法律保护，任何艺狗平台注册用户在使用版权资产时必须遵守所有版权声明及其他关于相关作品使用的限制条款，并恪守相关法律法规。</div>
	<div class="content_a">(3) 艺狗交易平台无法保证用户在服务项下存储、发布、展示、管理或交易的任何版权资产的内容准确性、完整性或品质高低。用户在使用本平台服务时可能会接触到内容不准确、不完整、具有攻击性、不雅或令人反感的版权资产。在任何情况下，本平台均不对因版权资产内容或质量问题而导致的任何损害或损失承担责任。</div>
	<div class="content_title">3.上传、存储及发布 </div>
	<div class="content_a">机构/个人用户不得上传、存储或以其他任何方式利用本平台服务留存或显示如下内容或信息：</div>
	<div class="content_a">（1）包含非法、有害、恐吓、辱骂、骚扰、侵权、诽谤、粗俗、淫秽、侵犯他人隐私、仇恨、种族或民族歧视，或其他不良内容的信息；</div>
	<div class="content_a">（2）可能对未成年人造成危害的内容或信息；</div>
	<div class="content_a">（3）冒充任何机构/个人或实体进行陈述，进行虚假陈述，或发布其他可能导致公众误解或混淆你与任何机构/个人或实体之间关系的内容或信息；</div>
	<div class="content_a">（4）通过伪造标题或修改删除权利管理电子信息来掩盖作品真实来源的内容或信息；</div>
	<div class="content_a">（5）依据相关法律、协议或基于诚实信用原则而不得披露的内容或信息，如基于保密协议而不得披露的保密信息；</div>
	<div class="content_a">（6）任何侵犯他人版权、专利、商标、商业秘密或其他专有权利或在先权利的内容或信息。</div>
	<div class="content_a">（7）除本平台指定区域外，未经事先书面许可而发布的邀约、广告、宣传信息；任何形式的垃圾邮件、恶意邮件、连锁信、传销资料或相关信息；</div>
	<div class="content_a">（8）任何含有软件或计算机病毒或其他可能中断、破坏或限制任何计算机软硬件或电信设备的内容或信息。</div>
	 
	
</div>
</div>
</template>
<script>
export default {
    methods:{

	}
}
</script>
<style lang="less">
@import 'polo.less';
</style>


